<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Entre la MUNICIPALIDAD DE SANTO TOME, representada en este acto por el Señor Intendente municipal Prof</TITLE>
</HEAD>
<BODY>

<B><U><FONT FACE="Arial" SIZE=2><P ALIGN="RIGHT">ORDENANZA Nº 2236/2001.-</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</U><P ALIGN="JUSTIFY">&#9;EL HONORABLE CONCEJO MUNICIPAL DE LA CIUDAD DE SANTO TOME</P>
<P ALIGN="JUSTIFY">&#9;SANCIONA LA SIGUIENTE </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;<U>ORDENANZA:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Art&iacute;culo 1º)</U>: F&iacute;jase en la suma de Pesos DIECIOCHO MILLONES CUATROCIENTOS VEINTIDOS MIL.-($18.422.000.-) el total de las Erogaciones del Presupuesto General de la Administraci&oacute;n Municipal para el a&ntilde;o 2.001, conforme al siguiente res&uacute;men que se desagrega anal&iacute;ticamente en planillas anexas que forman parte integrante de la presente Ordenanza:</P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">&#9;<U>ADMINISTRACION CENTRAL</P>
<P ALIGN="JUSTIFY"></P>
</U><P ALIGN="JUSTIFY">1 - <U>EROGACIONES CORRIENTES: </U>                     $  12.915.400.-</P>
<P ALIGN="JUSTIFY">     <U>Operaci&oacute;n:</U> &#9;&#9;&#9;&#9;&#9;$  11.834.900.-</P>
<P ALIGN="JUSTIFY">    . Personal &#9;&#9;&#9;&#9;&#9;$    8.566.020.-</P>
<P ALIGN="JUSTIFY">   . Bienes y Servicios No Personales&#9;&#9;$    3.268.880.-</P>
<P ALIGN="JUSTIFY">     <U>Intereses de la Deuda:</U> &#9;&#9;&#9;$       213.000.-</P>
<P ALIGN="JUSTIFY">    </P>
<P ALIGN="JUSTIFY">    <U>Transferencias:</U> &#9;&#9;&#9;&#9;$       867.500.-</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">2 - <U>EROGACIONES DE CAPITAL</U>&#9;&#9;$    5.306.600.-</P>
<P ALIGN="JUSTIFY">  - .<U>INVERSION REAL</U> &#9;&#9;&#9;&#9;$    5.306.600.-</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">      Bienes de Capital &#9;&#9;&#9;&#9;$      427.000.-</P>
<P ALIGN="JUSTIFY">    .Trabajos P&uacute;blicos&#9;&#9;&#9;&#9;$   4.879.600.-</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">4 - <U>A CLASIFICAR</U> &#9;&#9;&#9;&#9;$      200.000.-</P>
<P ALIGN="JUSTIFY">    . Reservas Art.47, inc.5 Ley 2756  Y</P>
<P ALIGN="JUSTIFY">      Art. 4º Ord.622/77&#9;&#9;&#9;&#9;<U>$      200.000.-</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">TOTAL DE EROGACIONES:</U> &#9;&#9;&#9;                &#9;&#9;&#9;$  18.422.000.-</P>
<P ALIGN="JUSTIFY"></P>
</B><U><P ALIGN="JUSTIFY">Art&iacute;culo 2º)</U>: Est&iacute;mase en la suma de Pesos DIECISEIS MILLONES CIENTO TREINTA Y CINCO MIL ($16.135.000.-), el C&aacute;lculo de Recursos destinado a atender las Erogaciones a que se refiere el art&iacute;culo 1º, de acuerdo con la distribuci&oacute;n resumen que se indica a continuaci&oacute;n y al detalle que figura en planillas anexas y que forman parte integrante de la presente Ordenanza:                 </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;<U>ADMINISTRACION CENTRAL</P>
<P ALIGN="JUSTIFY"></P>
</U><P ALIGN="JUSTIFY">1 - <U>RECURSOS CORRIENTES</U> &#9;&#9;&#9; $  16.010.000.-</P>
<P ALIGN="JUSTIFY">    <U>DE JURISDICCION PROPIA MUNICIPAL</U> &#9; $  10.725.000.-</P>
<P ALIGN="JUSTIFY">    - Tributarios del Ejercicio &#9;&#9;&#9; $    7.422.000.-</P>
<P ALIGN="JUSTIFY">    . Tasas y Derechos &#9;&#9;&#9;&#9; $    6.362.000.-</P>
<P ALIGN="JUSTIFY">    . Contribuci&oacute;n de Mejoras&#9;&#9;&#9; $    1.060.000.-</P>
<P ALIGN="JUSTIFY">    - No Tributarios del Ejercicio &#9;&#9;&#9; $       250.000.-</P>
<P ALIGN="JUSTIFY">    - Tributarios de Ejerc. Anteriores &#9;&#9;<U> $    3.053.000.-</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">DE OTRAS JURISDICCIONES</U> &#9;&#9;&#9;$  5.285.000.-</P>
<P ALIGN="JUSTIFY">    - Coparticipaci&oacute;n del Ejercicio&#9;&#9;&#9;$  4.600.000.-</P>
<P ALIGN="JUSTIFY">    - Coparticipaci&oacute;n Ejerc.Anteriores&#9;&#9;$       50.000.-</P>
<P ALIGN="JUSTIFY">      Otros Ingresos y Participaciones &#9;&#9;$     635.000.-</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">2 - <U>RECURSOS DE CAPITAL</U>:&#9;&#9;&#9;$   125.000.-</P>
<P ALIGN="JUSTIFY">    - Ventas de Activos Fijos &#9;&#9;&#9;$   120.000.-</P>
<P ALIGN="JUSTIFY">    - Otros Rec. de Capital&#9;&#9;&#9;<U>$       5.000.-</P>
</U><P ALIGN="JUSTIFY"></P>
<U><P ALIGN="JUSTIFY">T<B>OTAL DE RECURSOS</U>:&#9;&#9;&#9;&#9; &#9;&#9;          $ 16.135.000.-</P>
</B><P ALIGN="JUSTIFY"></P>
<U><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Art&iacute;culo 3º)</U>: Como consecuencia de lo establecido en los art&iacute;culos precedentes, est&iacute;mase el siguiente balance financiero preventivo:&#9;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;<U>ADMINISTRACION CENTRAL</P>
<P ALIGN="JUSTIFY"></P>
</U><P ALIGN="JUSTIFY">I  - Total de Erogaciones, s/art&iacute;culo 1º &#9;&#9;$ 18.422.000.-</P>
<P ALIGN="JUSTIFY">II - Total de Recursos, s/art&iacute;culo 2º &#9;&#9;<U>$ 16.135.000.-</P>
</U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">III- Necesidad de Financiamiento &#9;&#9;&#9;&#9;&#9;         $  2.287.000.-</P>
<P ALIGN="JUSTIFY"></P>
<U><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Art&iacute;culo 4º)</U>: F&iacute;jase en la suma de Pesos CUATROCIENTOS TRECE MIL.-($ 413.000.-) el importe de las Otras Erogaciones que se detallan a continuaci&oacute;n con desagregaci&oacute;n anal&iacute;tica de los Cuadros anexos que forman parte integrante de la presente Ordenanza.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;&#9;<U>ADMINISTRACION CENTRAL</P>
</U><P ALIGN="JUSTIFY"></P>
<U><P ALIGN="JUSTIFY">OTRAS EROGACIONES </U> &#9;&#9;&#9;$    413.000.-</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">1-Erogaciones p/atender la Amort.de </P>
<P ALIGN="JUSTIFY">  la deuda P&uacute;blica.CRED.PROMUDI &#9;&#9;<U>$    413.000.- </P>
</U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">TOTAL DE OTRAS EROGACIONES&#9;&#9;&#9;                                   $    413.000.-</P>
<P ALIGN="JUSTIFY"></P>
<U><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Art&iacute;culo 5º)</U>: Est&iacute;mase en la suma de Pesos DOS MILLONES SETECIENTOS MIL ($ 2.700.000.-) el financiamiento de la Administraci&oacute;n Municipal de acuerdo con lo que se indica a continuaci&oacute;n y al detalle que figura en las planillas adjuntas que forman parte integrante de la presente Ordenanza.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;<U>ADMINISTRACION CENTRAL</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">FINANCIAMIENTO</P>
</U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">I- Uso del Cr&eacute;dito</P>
<P ALIGN="JUSTIFY">    . Aportes Reintegrables  PROMUDI     <U>$  2.100.000.-</P>
</U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">II Aportes  Reintegrables</P>
<P ALIGN="JUSTIFY">   - Aportes  Reintegrables Nac., Prov.      <U>$    300.000.-</P>
</U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">III Superavit de Caja de Ejerc.Ant.           </P>
<P ALIGN="JUSTIFY">  Saldo de Caja al 31/12/00&#9;&#9;$    300.000.-</P>
<P ALIGN="JUSTIFY">      -Saldo de Caja&#9;&#9;&#9;$    240.000.-</P>
<P ALIGN="JUSTIFY">      -Saldo de Caja con Destinos Esp.&#9;<U>$      60.000.-</P>
</U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">TOTAL GENERAL DE FINANCIAMIENTO &#9;&#9;&#9;                          <U>$  2.700.000.-</P>
</U><P ALIGN="JUSTIFY"></P>
<U><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Art&iacute;culo 6º)</U>: Como consecuencia de lo establecido en los art&iacute;culos 4º y 5º de la presente Ordenanza, est&iacute;mase el FINANCIAMIENTO NETO de la Administraci&oacute;n Municipal en la suma de Pesos DOS MILLONES DOSCIENTOS OCHENTA Y SIETE MIL ($ 2.287.000.-) destinado a la atenci&oacute;n de la necesidad de financiamiento establecido en el Art.3º de la presente Ordenanza y conforme al resumen que se indica a continuaci&oacute;n y al detalle que figura en las planillas </P>
<P ALIGN="JUSTIFY">adjuntas y que forman parte integrante de la presente:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">                                                                &#9;<U>ADMINISTRACION CENTRAL</P>
<P ALIGN="JUSTIFY"></P>
</U><P ALIGN="JUSTIFY">I  - Art. 5º Total General de Financ.&#9;&#9;$  2.700.000.-</P>
<P ALIGN="JUSTIFY">II - Art. 4º Total de Otras Erogac.&#9;&#9;&#9;<U>$     413.000.-</P>
</U><P ALIGN="JUSTIFY">III- <U>TOTAL DE FINANCIAMIEMTO NETO</U> (I-II)&#9;&#9;&#9;                         <U>$   2.287.000.-</U>                       </P>
<P ALIGN="JUSTIFY"></P>
<U><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Art&iacute;culo 7º):</U> F&iacute;janse en CUATROCIENTOS  SESENTA Y SIETE (467) el n&uacute;mero de cargos de la Planta Permanente, y en la suma de Pesos NOVECIENTOS DOS ($ 902.000) la Partida Global para atender el gasto de la Planta de Personal Transitorio.-</P>
<P ALIGN="JUSTIFY"></P>
<U><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Art&iacute;culo 8º):</U> Fac&uacute;ltase al Departamento Ejecutivo Municipal a modificar las Erogaciones fijadas en el Art. 1º) de la presente Ordenanza, en la medida que las mismas sean indispensables para el desenvolvimiento de los servicios y que el comportamiento esperado en la percepci&oacute;n de los Recursos permitan garantizar su atenci&oacute;n y as&iacute;mismo no impliquen cambios que disminuyan el cociente que determina la relaci&oacute;n porcentual entre las Erogaciones del Art&iacute;culo 1º) y la necesidad de Financiamiento estimada en el Art. 3º) de &eacute;sta, dando cuenta de todo ello al Honorable Concejo Municipal dentro de los treinta (30) d&iacute;as corridos siguientes a su dictado.</P>
<U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Art&iacute;culo 9º):</U> El Departamento Ejecutivo podr&aacute; disponer modificaciones o ajustes presupuestarios compensados en los Rubros de Erogaciones y Otras Erogaciones. Cuando se trate de modificar el Presupuesto del Honorable Concejo Municipal necesitar&aacute; el acuerdo previo del mismo.</P>
<U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Art&iacute;culo 10°)  </U>Autor&iacute;zase al Departamento Ejecutivo Municipal a modificar la Planta de Personal con la sola limitaci&oacute;n de no aumentar el total general de cargos fijados para la Administraci&oacute;n Municipal. Las modificaciones que correspondan al Honorable Concejo Municipal se realizar&aacute;n con el acuerdo previo del mismo.</P>
<P ALIGN="JUSTIFY">                    En el supuesto que la modificaci&oacute;n implique una erogaci&oacute;n mayor no debe superarse con la misma el cr&eacute;dito total de la partida de Personal autorizada para la Jurisdicci&oacute;n afectada. Esta </P>
<P ALIGN="JUSTIFY">disposici&oacute;n no rige para aquellas modificaciones a producir como consecuencia de la promoci&oacute;n autom&aacute;tica de los agentes.</P>
<P ALIGN="JUSTIFY">                    No se podr&aacute;n transferir  cargos correspondientes de la Planta de Personal Temporario a la de Personal Permenente.               </P>
<U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Art&iacute;culo 11°) </U>En el caso que existan mayores ingresos que los calculados en rubros en los cuales corresponda asignar participaci&oacute;n y transferencias, autor&iacute;zace a dar por ejecuci&oacute;n importes que excedan los originalmente previstos en los cr&eacute;ditos destinados a atenderlas.</P>
<P ALIGN="JUSTIFY"></P>
<U><P ALIGN="JUSTIFY">Art&iacute;culo 12°)</U> Las erogaciones a atender con fondos provenientes de rentas especiales, deber&aacute;n ajustarse, en cuanto a su monto y oportunidad, a las cifras realmente recaudadas o cuya recaudaci&oacute;n est&eacute; material y legalmente asegurada dentro del ejercicio. </P>
<U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Art&iacute;culo 13º)</U> El Departamento Ejecutivo podr&aacute; recalcular el total de Recursos, en base a lo realmente ingresado en un mes determinado, procediendo a su proyecci&oacute;n por lo que resta del ejercicio, a lo cual se le adicionar&aacute; lo ejecutado en los meses anteriores, obteni&eacute;ndose as&iacute; un nuevo total de Recursos que ser&aacute; el l&iacute;mite de Erogaciones a distribuir.-</P>
<U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Art&iacute;culo 14º)</U> Autor&iacute;zase al Departamento Ejecutivo Municipal a modificar el Presupuesto General, incorporando las partidas espec&iacute;ficas necesarias e incrementando las ya previstas, cuando deba realizar erogaciones originadas por adhesi&oacute;n a Leyes, Decretos Nacionales y/o Provinciales y Ordenanzas de vigencia en el &aacute;mbito municipal. Dicha autorizaci&oacute;n estar&aacute; limitada pura y exclusivamente al costo originado por la adhesi&oacute;n de referencia, no pudi&eacute;ndose modificar el Balance Financiero Preventivo.</P>
<P ALIGN="JUSTIFY"></P>
<U><P ALIGN="JUSTIFY">Art&iacute;culo 15°)</U> El Honorable Concejo Municipal podr&aacute; realizar ajustes en su Presupuesto, disponiendo de su cr&eacute;dito adicional fijado, en la medida que las modificaciones producidas no superen los cr&eacute;ditos totales autorizados para la Jurisdicci&oacute;n.</P>
<P ALIGN="JUSTIFY">                    Las modificaciones producidas ser&aacute;n comunicadas al Departamento Ejecutivo Municipal dentro de los 15 (quince) d&iacute;as posteriores al dictado del respectivo acto administrativo.</P>
<P ALIGN="JUSTIFY"></P>
<U><P ALIGN="JUSTIFY">Art&iacute;culo 16°)</U> La estructura del Presupuesto General de la Municipalidad contendr&aacute; b&aacute;sicamente las clasificaciones institucional, por finalidades, econ&oacute;mica y por objeto del gasto, para los recursos y erogaciones seg&uacute;n corresponda a cada uno de ellos.</P>
<P ALIGN="JUSTIFY">                    El Departamento Ejecutivo Municipal dispondr&aacute; la apertura y desagregaci&oacute;n de las clasificaciones enunciadas .</P>
<P ALIGN="JUSTIFY"></P>
<U><P ALIGN="JUSTIFY">Art&iacute;culo 17°)</U> Autor&iacute;zace al Departamento Ejecutivo Municipal a distribuir anal&iacute;ticamente los cr&eacute;ditos fijados por el Art&iacute;culo 1°, por  Jurisdicciones, Finalidades, y por Ojeto del Gasto, conforme con la estructura presupuestaria en vigencia.</P>
<P ALIGN="JUSTIFY"></P>
<U><P ALIGN="JUSTIFY">Art&iacute;culo 18º)</U>: Comun&iacute;quese y pase al Departamento Ejecutivo Municipal para su debida promulgaci&oacute;n</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="RIGHT">SALA DE SESIONES, 28 de Diciembre de 2000.-</P>
<P ALIGN="JUSTIFY"></P></FONT></BODY>
</HTML>
