<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ORDENANZA Nº 2092/99</TITLE>
</HEAD>
<BODY>

<B><U><FONT FACE="Garamond"><P ALIGN="RIGHT">ORDENANZA Nº 2110/99.-</P>
<P ALIGN="RIGHT"></P>
</B></U><P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">VISTO</B></U>:</P>
<P ALIGN="JUSTIFY">             El principio de igualdad consagrado por el Art&iacute;culo 16º de la Constituci&oacute;n Nacional, cuyo precedente nacional se remonta a la Asamblea de 1813, y;</P>
<P ALIGN="JUSTIFY"></P>
<B><U><P ALIGN="JUSTIFY">CONSIDERANDO</B></U>:</P>
<P ALIGN="JUSTIFY">                                   Que, el mismo fue reforzado en la Reforma Constitucional de 1994 con la incorporaci&oacute;n en el texto constitucional, en el Art&iacute;culo 75º, al establecer atribuci&oacute;n del Congreso de la Naci&oacute;n de dictar leyes que aseguren la promoci&oacute;n de los valores democr&aacute;ticos y la igualdad de oportunidades y posibilidades sin discriminaci&oacute;n alguna.</P>
<P ALIGN="JUSTIFY">                                   Que, el mencionado art&iacute;culo constitucional, &quot;excede las meras atribuciones del legislador, para convertirse en el nudo central de lo que es el techo ideol&oacute;gico y filos&oacute;fico de la Constituci&oacute;n del ‘94&quot; (Dra. Mar&iacute;a Elisa Carri&oacute;. Interpretando la Constituci&oacute;n. Ediciones Ciudad Argentina, p&aacute;g. 56).</P>
<P ALIGN="JUSTIFY">                                   Que, el inciso 22) del Art&iacute;culo 75º de la C.N. incorpora expresamente los m&aacute;s importantes tratados en materia de discriminaci&oacute;n, otorg&aacute;ndoles jerarqu&iacute;a superior a la Ley.</P>
<P ALIGN="JUSTIFY">                                   Que, a partir de las distintas inclusiones efectuadas por los convencionales del ’94, resulta plausible la intenci&oacute;n de dar a la democracia argentina un contenido que trasvase el concepto de soberan&iacute;a popular, estableciendo postulados que incorporan conceptos tales como &quot;libertad de minor&iacute;as&quot;, y &quot;derechos de minor&iacute;as&quot;.</P>
<P ALIGN="JUSTIFY">                                   Que, &quot;Esta Constituci&oacute;n debe ser le&iacute;da desde los derechos del hombre, desde el derecho de las minor&iacute;as de la igualdas de oportunidades, de la libertad y de la no discriminaci&oacute;n (Dra. Mar&iacute;a Elisa Carri&oacute;, op.cit.p&aacute;g. 72).</P>
<P ALIGN="JUSTIFY">                                   Que, estos principios han sido reglamentados por las Leyes Nacionales Nº 23.592 y 24.782 sobre Actos Discriminatorios.</P>
<P ALIGN="JUSTIFY">                                   Que, el Art&iacute;culo 8º de la Constituci&oacute;n de la Provincia de Santa Fe dice textualmente &quot;Incumbe al Estado remover los obst&aacute;culos de orden econ&oacute;mico y social que, limitando el derecho a la igualdad y la libertad de los individuos, impidan el libre desarrollo de la persona humana y la efectiva participaci&oacute;n de todos en la vida pol&iacute;tica, econ&oacute;mica y social de la comunidad&quot;.</P>
<P ALIGN="JUSTIFY">                                   Que, el Municipio se asienta en un hecho sociol&oacute;gico que es la ciudad y &eacute;sta en las relaciones de vecindad, siendo la cercan&iacute;a con el hombre concreto y sus problemas concretos un elemento fundamental que le permite mayor eficacia a las acciones llevadas adelante por el poder p&uacute;blico local.</P>
<P ALIGN="JUSTIFY">                                   Que, por lo tanto resulta fundamental en torno a la idea de hacer efectivo el conocimiento de todos los hombres y mujeres de nuestra ciudad, de los derechos reconocidos por la Constituci&oacute;n Nacional, las leyes nacionales dictadas en consecuencia y la Constituci&oacute;n Provincial, implementar en el orden local un marco regulatorio que establezca concretamente acciones en tal sentido.</P>
<P ALIGN="JUSTIFY">                                  Que, esa relaci&oacute;n de cercan&iacute;a permita al Municipio, por un lado, realizar acciones preventivas a fin de evitar la comisi&oacute;n de conductas discriminatorias y y por otro, hacer p&uacute;blico los derechos que asisten a las personas que puedan ser sujero pasivo de tales conductas.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">                                  Por ello:</P>
<P ALIGN="CENTER"></P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">EL HONORABLE CONCEJO MUNICIPAL DE LA CIUDAD DE SANTO TOME</P>
<P ALIGN="CENTER">SANCIONA LA SIGUIENTE</P>
<P ALIGN="CENTER"></P>
<B><U><P ALIGN="CENTER">ORDENANZA</B></U>:</P>
<P ALIGN="CENTER"></P>
<B><U><P ALIGN="JUSTIFY">Art&iacute;culo 1º)</B></U>: Quien arbitrariamente impida, obstruya, restrinja o de alg&uacute;n modo menoscabe el libre acceso de personas a locales donde se realicen espect&aacute;culos p&uacute;blicos, ser&aacute; conminado, a pedido del damnificado o de oficio, a dejar sin efecto el acto discriminatorio o cesar en su realizaci&oacute;n, sin perjuicio de las sanciones y/o responsabilidades que le puedan corresponder en virtud a lo dispuesto en el Art&iacute;culo 3º de la presente.-</P>
<P ALIGN="JUSTIFY">    </P>
<B><U><P ALIGN="JUSTIFY">Art&iacute;culo 2º)</B></U>: A los efectos de la interpretaci&oacute;n de la presente Ordenanza, se considerar&aacute;n como actos u omisiones discriminatorias los determinados por motivo de raza, religi&oacute;n, nacionalidad, ideolog&iacute;a, opini&oacute;n p&uacute;blica o gremial, sexo, posici&oacute;n econ&oacute;mica, condici&oacute;n social o caracteres f&iacute;sicos.-</P>
<P ALIGN="JUSTIFY"></P>
<B><U><P ALIGN="JUSTIFY">Art&iacute;culo 3º)</B></U>: Lo dispuesto en los Art&iacute;culos precedentes, no impide la plena vigencia de la legislaci&oacute;n en materia de protecci&oacute;n al menor y lo relativo a la presencia de personas cuya conducta d&eacute; motivo a la alteraci&oacute;n del orden en el lugar.-</P>
<P ALIGN="JUSTIFY"></P>
<B><U><P ALIGN="JUSTIFY">Art&iacute;culo 4º)</B></U>: Es obligatorio exhibir en el ingreso a los locales bailables, de recreaci&oacute;n, sala de espect&aacute;culos, bares, restaurantes u otros de acceso p&uacute;blico, en forma clara y visible el texto del Art&iacute;culo 16º de la Constituci&oacute;n Nacional.-</P>
<P ALIGN="JUSTIFY"> </P>
<B><U><P ALIGN="JUSTIFY">Art&iacute;culo 5º)</B></U>: El texto se&ntilde;alado en el Art&iacute;culo anterior, tendr&aacute; una dimensi&oacute;n, como m&iacute;nimo de treinta (30) cent&iacute;metros de ancho, por cuarenta (40) de alto y estar&aacute; dispuesto verticalmente.</P>
<P ALIGN="JUSTIFY">                      En el mismo, al pie, deber&aacute; incluirse en recuadro destacado con la siguiente leyenda &quot;Frente a cualquier acto discriminatorio, Usted tiene derecho a recurrir a la autoridad policial m&aacute;s pr&oacute;xima y/o Fiscal y/o Juzgado correspondiente, seg&uacute;n la naturaleza del acto; quienes tienen la obligaci&oacute;n de tomar su denuncia&quot;-</P>
<P ALIGN="JUSTIFY"></P>
<B><U><P ALIGN="JUSTIFY">Art&iacute;culo 6º)</B></U>: Los locales debidamente habilitados para su funcionamiento, tendr&aacute;n un plazo perentorio e improrrogable de 60 d&iacute;as, a partir de la sanci&oacute;n de la presente, a fin de dar cumplimiento a lo previsto en los Art&iacute;culo 4º y 5º. En adelante, se considerar&aacute; requisito previo al otorgamiento de la mencionada habilitaci&oacute;n.-</P>
<P ALIGN="JUSTIFY"></P>
<B><U><P ALIGN="JUSTIFY">Art&iacute;culo 7º)</B></U>: Las infracciones a la presente Ordenanza ser&aacute;n sancionadas con las penalidades previstas en la Ordenanza Nº 1771/94.-</P>
<P ALIGN="JUSTIFY"></P>
<B><U><P ALIGN="JUSTIFY">Art&iacute;culo 8º)</B></U>: Comun&iacute;quese y pase al D.E.M. para su debida promulgaci&oacute;n.-</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="RIGHT">SALA DE SESIONES, 18 de Agosto de 1999.-</P></FONT></BODY>
</HTML>
